Repository: Dashi-Media/easy-pricing-tables-free
Catalog: languages/easy-pricing-tables-*.po
Languages: bg_bg

source: Add New
bg_bg: Добавяне на нов

source: Support
bg_bg: Поддръжка

source: Purchase Premium
bg_bg: Закупване на Premium

source: Thank you for using <a href="%s" target="_blank">Easy Pricing Tables</a>.
bg_bg: Благодарим ви, че използвате <a href="%s" target="_blank">Easy Pricing Tables</a>.

source: Please <a href="%s">rate us on WordPress.org</a>.
bg_bg: Моля <a href="%s">оценете на WordPress.org</a>.

source: Make a Copy
bg_bg: Направяне на копие

source: No naughty business please
bg_bg: Без нереден бизнес, моля

source: Copy of %s
bg_bg: Копиране на %s

source: Pricing table was copied successfully.
bg_bg: Таблицата за ценообразуване беше копирана успешно.

source: Insert pricing table
bg_bg: Вмъкенете таблицата за ценообразуване

source: Use the form below to insert the shortcode for a pricing table.
bg_bg: Използване на формуляра по-долу, за вмъкване на краткия код за ценовата таблица.

source: Please select...
bg_bg: Моля изберете...

source: Insert
bg_bg: Вмъкнете

source: Cancel
bg_bg: Отказ

source: Do not allow tracking
bg_bg: Не позволявайте проследяване

source: Allow tracking
bg_bg: Разрешаване на проследяването

source: Help Improve Easy Pricing Tables
bg_bg: Помощ за подобряване на таблиците за лесно ценообразуване

source: Thanks for installing Easy Pricing Tables. Please help us improve this plugin by gathering usage stats so we know which features to improve and which plugins and themes to test with.
bg_bg: Благодарим ви, че инсталирахте таблици за лесно ценообразуване. Помогнете ни да подобрим този плъгин, като съберем данни за използването му, за да знаем кои от функциите му да подобрим и с кои плъгини и теми да го тестваме.

source: No, thanks
bg_bg: Не благодаря

source: Let&#39;s do it!
bg_bg: Направи го!

source: Pricing Table Crash Course
bg_bg: Курс за основни знания на плъгина ценови таблици

source: Instead of watching 99% of your visitors bounce, imagine you could increase your pricing table&#39;s conversion rate and make more money. Find out how in this ridiculously actionable (and totally free) 5-part email course.
bg_bg: Вместо да гледате как 99% oт посетителите ви избягват , представете си, че можете да увеличите конверсиите към вашите ценови таблици и това да ви донесе пари. Научете как в този полезен (и безплатен) от 5-части email курс.

source: Pricing Tables
bg_bg: Ценови таблици

source: Pricing Table
bg_bg: Ценови таблици

source: Add New Pricing Table
bg_bg: Добавяне на нова ценова таблица

source: Edit Pricing Table
bg_bg: Редактиране на ценова таблица

source: New Pricing Table
bg_bg: Нова ценова таблица

source: All Pricing Tables
bg_bg: Всички ценови таблици

source: View Pricing Table
bg_bg: Преглед на ценовата таблица

source: Search Pricing Tables
bg_bg: Търсене в таблиците за ценообразуване

source: No Pricing Tables found
bg_bg: Не са намерени ценови таблици

source: No Pricing Tables found in Trash
bg_bg: Ценови таблици не са намерени в кошчето

source: Pricing table saved. <a href="%s">View pricing table</a>.
bg_bg: Ценовата таблица е запазена. <a href="%s">Преглед на ценовата таблица</a>.

source: Custom field updated.
bg_bg: Персонализираното поле е актуализирано.

source: Custom field deleted.
bg_bg: Персонализираното поле е изтрито.

source: Pricing table saved.
bg_bg: Таблицата за ценообразуване е запазена.

source: Pricing table restored to revision from %s
bg_bg: Таблицата за ценообразуване е възстановена до ревизия от %s

source: Pricing table saved. <a href="%s">View pricing table</a>
bg_bg: Таблицата за ценообразуване е запазена. <a href="%s">Преглед на ценовата таблица</a>

source: Pricing table submitted.
bg_bg: Ценовата таблица е изпратена.

source: Pricing table scheduled for: <strong>%1$s</strong>.
bg_bg: Ценова таблица, планирана за: <strong>%1$s</strong>.

source: Pricing Table Name
bg_bg: Име на ценовата таблица

source: Shortcode
bg_bg: Кратък код

source: Date
bg_bg: Дата

source: Pricing table does not exist. Please check your shortcode.
bg_bg: Таблицата за ценообразуване не съществува. Моля, проверете вашия кратък код.

source: Upgrade to Premium
bg_bg: Надстройване до Premium

source: Thanks for using Easy Pricing Tables. If you like this plugin, please consider supporting continued development by <a href="%s">purchasing the premium version</a>.
bg_bg: Благодарим ви, че използвате Easy Pricing Tables. Ако ви харесва този плъгин, помислете да го подкрепите чрез <a href="%s">закупуване на premium версия</a>.

source: Easy Pricing Tables Premium comes with 4 additional table designs, 369 icons and tons of customization options.
bg_bg: Easy Pricing Tables Premium с 4 допълнителни дизайна, 369 икони и тон възможности за персонализиране.

source: <a href="%s">Click here to learn more...</a>
bg_bg: <a href="%s">Натиснете тук, за да научите повече...</a>

source: Do you like this plugin?
bg_bg: Харесвате ли този плъгин?

source: You will love Easy Pricing Tables Premium.
bg_bg: Ще ви хареса Easy Pricing Tables Premium.

source: It comes with 4 additional table designs, tooltips, icons, tons of customization options and much more. 60-day money back guarantee.
bg_bg: Идва с 4 допълнителни дизайна за таблиците, подсказки, икони и тон възможности за персонализиране и още много. 60-дневна гаранция за връщане на парите.

source: Learn More
bg_bg: Научете повече

source: Content
bg_bg: Съдържание

source: Design
bg_bg: Дизайн

source: Save & Preview
bg_bg: Запазване & Преглед

source: Save
bg_bg: Запазване

source: Deploy (Get Shortcode)
bg_bg: Внедряване (Вземете кратък код)

source: Copy the shortcode below and paste it wherever you want your pricing table to appear.
bg_bg: Копиране на краткия код по-долу и поставяне навсякъде, където искате да се появи таблицата с цените.

source: Pricing Table Settings
bg_bg: Настройки на ценовите таблици

source: Want More Design Options?
bg_bg: Искате повече възможности за дизайн?

source: Pricing Table Columns
bg_bg: Колони на ценовите таблици

source: New Column
bg_bg: Нова колона

source: Plan Name
bg_bg: Име на плана

source: Enter your pricing plan - names here.
bg_bg: Въведете своя ценови план - имената тук.

source: Best practice:
bg_bg: Най-добри практики:

source: Avoid generic names such as <em>Bronze</em>, <em>Silver</em> and <em>Gold</em>.<br/>
bg_bg: Избягване на имена като <em>Bronze</em>, <em>Silver</em> и <em>Gold</em>.<br/>

source: Instead, choose aspirational names like <em>Personal</em>, <em>Small Business</em> and <em>Enterprise</em>.<br/><br/>
bg_bg: Вместо това изберете имена като <em>Personal</em>, <em>Small Business</em> and <em>Enterprise</em>.<br/><br/>

source: Many people choose plans based on names, not features: A corporate buyer might choose <em>Enterprise</em> even though <em>Personal</em> might be sufficient for his use-case.
bg_bg: Много хора избират планове въз основа на имена, а не на характеристики: Корпоративен купувач може да избере <em>Enterprise</em> въпреки че <em>Personal</em> може да е подходящо за неговия случай.

source: Pricing
bg_bg: Ценообразуване

source: Enter your pricing options here.
bg_bg: Въведете вашите опции за ценообразуване тук.

source: Plan Features
bg_bg: Особености на плана

source: Features
bg_bg: Особености

source: Enter your features here (one per line).
bg_bg: Въведете вашите особености тук (по една на ред).

source: Don't overwhelm users with too much content. Long pricing tables are confusing and difficult to read.
bg_bg: Не затрупвайте потребителите с твърде много съдържание. Дългите ценови таблици са объркващи и трудни за четене.

source: Button Text
bg_bg: Текст на бутона

source: Call To Action Text
bg_bg: Текст на бутон с призив за действие

source: Enter your call to action text here.
bg_bg: Въведете текста на бутона, призоващ към действие тук.

source: Here are some of the highest converting variations:
bg_bg: Ето някои от най-конвертиращите вариации:

source: Add To Cart
bg_bg: Добави в количката

source: Sign Up
bg_bg: Регистриране

source: Sign Up Free
bg_bg: Безплатно регистриране

source: Start Free Trial
bg_bg: Започване на безплатен пробен период

source: Button URL
bg_bg: Бутон връзка

source: Call To Action URL
bg_bg: URL адрес за призив за действие

source: Enter your call to action URL here. This is usually either a payment link (e.g. PayPal) or a page where users can create an account.
bg_bg: Въвеждане на URL адреса си с призив за действие тук. Това обикновено е или връзка за плащане (напр. PayPal) или страница, където потребителите могат да създадат акаунт.

source: Click this button to feature this column. A featured column appears bigger and includes the wording 'Most Popular'. You can only feature one column per table.
bg_bg: Щракнете върху този бутон, за да отличите тази колона. Отличената колона изглежда по-голяма и включва формулировката „Най-популярни“. Може да включвате само една колона на таблица.

source: Feature
bg_bg: Отличаване

source: Delete This Column
bg_bg: Изтриване на колоната

source: Click this button to delete this column.
bg_bg: Щракнете върху този бутон, за да изтриете колоната.

source: Delete
bg_bg: Изтриване

source: 30,000 Monthly Visits
bg_bg: 30 000 месечни посещения

source: Unlimited Data Transfer
bg_bg: Неограничен трансфер на данни

source: 5GB Storage
bg_bg: 5GB съхранение

source: e.g. Start A Free Trial
bg_bg: напр. Започнете безплатен пробен период

source: General Settings
bg_bg: Основни настройки

source: Featured Label Text
bg_bg: Отличителен текст на етикета

source: Most Popular
bg_bg: Най - известен

source: Border Radius
bg_bg: Радиус на границата

source: No Rounded Corners
bg_bg: Без заоблени ъгли

source: Enlarge Column on Hover
bg_bg: Увеличаване на колона при задържане на курсора над нея

source: Shake Button on Hover
bg_bg: Разклащане на бутона при задържане на курсора над него

source: Font Sizes
bg_bg: Големина на шрифта

source: Featured Label Font Size
bg_bg: Отличителна големина на фона на етикета

source: Plan Name Font Size
bg_bg: Размер на шрифта за името на плана

source: Price Font Size
bg_bg: Големина на шрифта на цената

source: Bullet Item Font Size
bg_bg: Размера на символите на артикулите

source: Button Font Size
bg_bg: Големина на шрифта на бутона

source: Unfeatured Columns Colors
bg_bg: Неотличителни цветове на колони

source: Background Colors
bg_bg: Цветове на фона

source: Border Color
bg_bg: Цвят на границата

source: Title Background Color
bg_bg: Цвят на фона на заглавието

source: Pricing Background Color
bg_bg: Цвят на фона на цената

source: Button Area Background Color
bg_bg: Цвят на фона на бутоните

source: Bullet Item Background Color
bg_bg: Цвят на фона на символите

source: Font Colors
bg_bg: Цветове на шрифта

source: Title Font Color
bg_bg: Цвят на шрифта на заглавието

source: Pricing Font Color
bg_bg: Цвят на шрифта на цената

source: Feature Color
bg_bg: Отличителен цвят

source: Button Color
bg_bg: Цвят на бутона

source: Button Border Color
bg_bg: Цвят на границата на бутона

source: Button Hover Color
bg_bg: Цвят на бутона, когато курсора е над него

source: Button Font Color
bg_bg: Цвят на шрифта на бутона

source: Featured Columns Colors
bg_bg: Отличителен цвят на колоните

source: Featured Label Border Color
bg_bg: Отличителен цвят на границата на етикета

source: Featured Label Background Color
bg_bg: Фонов цвят на етикета

source: Feature Label Font Color
bg_bg: Отличителен цвят на етикета

source: Button Color (Featured Column)
bg_bg: Цвят на бутона (в колона)

source: Featured-Button Color
bg_bg: Отличителен цвят на бутона

source: Featured-Button Border Color
bg_bg: Бутон за цвят на границата

source: Featured-Button Hover Color
bg_bg: Бутон за цвят на обект, когато мишката е над него

source: Featured-Button Font Color
bg_bg: Бутон цвят на шртифта

source: Advanced Settings
bg_bg: Разширени настройки

source: Hide Empty Rows
bg_bg: Скриване на празните редове

source: Hide Call To Action Buttons
bg_bg: Скриване на бутоните с призив за действие

source: Open Link in New Tab
bg_bg: Отваряне на връзката в нов раздел

source: No Spacing Between Columns
bg_bg: Без интервал между колоните

source: Please upgrade to Easy Pricing Tables Premium to use this setting.
bg_bg: Моля, надстройте до Easy Pricing Tables Premium, за да използвате тази настройка.
